 {
    "DatosIn" : [
      "Los aguacates son una fruta, no una verdura. Técnicamente se consideran una baya de una sola semilla, lo creas o no.",
      "La Torre Eiffel puede ser 15 cm más alta durante el verano. Todo tiene una explicación: se debe a la expansión térmica que significa que el hierro se calienta, las partículas ganan energía cinética y ocupan más espacio.",
      "La tripofobia es el miedo a los agujeros muy juntos. O más específicamente, 'una aversión a la vista de patrones irregulares o grupos de pequeños agujeros o protuberancias'.",
      "Una nube pesa alrededor de un millón de toneladas.",
      "Australia es más ancha que la Luna. La Luna tiene 3400 km de diámetro, mientras que el diámetro de Australia de este a oeste es de casi 4000 km.",
      "'Melifluo' es un sonido que resulta agradablemente suave y musical al escucharlo. ¿Conocías esta palabra?",
      "Las Spice Girls se llamaban originalmente Touch. 'Cuando empezamos [con el nombre Touch], éramos bastante sosas', dijo Mel C a The Guardian en 2018. 'Sentíamos que teníamos que encajar en un molde'.",
      "Los dientes humanos son la única parte del cuerpo que no puede curarse por sí misma. Los dientes están recubiertos de esmalte, que no es un tejido vivo.",
      "En Suiza es ilegal tener una sola cobaya. Se considera maltrato animal porque son seres sociales y se sienten solos.",
      "Los antiguos romanos solían echar un trozo de pan tostado en el vino para tener buena salud, de ahí que brindemos.",
      "El corazón de las gambas se encuentra en la cabeza. También tienen un sistema circulatorio abierto, lo que significa que no tienen arterias y sus órganos flotan directamente en la sangre.",
      "Amy Poehler sólo tenía siete años más que Rachel McAdams cuando asumió el papel de 'mamá guay' en 'Chicas malas'. Rachel tenía 25 años como Regina George, Amy tenía 32 como su madre.",
      "La gente es más creativa en la ducha. Cuando nos duchamos con agua caliente, experimentamos un mayor flujo de dopamina que nos hace más creativos.",
      "Los conejos bebé se llaman gazapos. ¡Qué bonito!",
      "El unicornio es el animal nacional de Escocia. Al parecer, se eligió por su relación con el dominio y la caballerosidad, así como con la pureza y la inocencia en la mitología celta.",
      "Venus es el único planeta que gira en el sentido de las agujas del reloj. Viaja alrededor del Sol una vez cada 225 días terrestres, pero gira en el sentido de las agujas del reloj una vez cada 243 días.",
      "La nuez moscada es un alucinógeno. La especia contiene miristicina, un compuesto natural que tiene efectos alteradores de la mente si se ingiere en grandes dosis.",
      "Una botella de Borgoña francesa de 73 años se convirtió en la botella de vino más cara jamás vendida en una subasta en 2018, al alcanzar los 558.000 dólares (unos 439.300 euros). La botella de Romanee-Conti de 1945 se vendió en Sotheby por más de 17 veces su estimación original de 32.000 dólares.",
      "Las artes solían ser un deporte olímpico. Entre 1912 y 1948, los eventos deportivos internacionales otorgaban medallas a la música, la pintura, la escultura y la arquitectura."

    ]
  
}




